[INFO]
ID=0x0424
Name=Slovenian (Slovenščina)
Version=2.1.2
Author=Jadran Rudec, E-pošta: jrudec@gmail.com
1=Vredu
2=Prekliči

[DIALOG_1]
0=Splošno
3=&Jezik:
4=&Zaženi ImgDrive z Windows
5=Prikaži ImgDrive v programski &vrstici
6=&Samodejno preveri obstoj posodobitev
7=O&hrani zgodovino nedavnih datotek
9=Kaskadni &meni za nedavne datoteke
10=Število zadnjih datotek

[DIALOG_2]
0=Integracija
3=&Integriraj ImgDrive v priročni meni lupine
4=Poveži ImgDrive z:

[DIALOG_3]
3=Znova ustvari iskalno tabelo za: %s.\To lahko traja do 20 sekund. Počakajte trenutek.
4=%d%% Potekel čas: %d s

[DIALOG_4]
0=Spremeni črko pogona za %C:
3=&Nova črka pogona:

[DIALOG_5]
0=Prijava
3=Vnesite svoje poverilnice za povezavo z: %s
4=&Uporabnik:
5=&Geslo:
6=Za&pomni moje poverilnice

[DIALOG_6]
0=ImgDrive
3=Slike ni mogoče priklopiti:
4=Pošljite poročilo o napaki za pomoč pri odpravljanju te težave

[DIALOG_7]
0=Vizitka ImgDrive

[DIALOG_9]
0=Ustvari slikovno datoteko iz mape
1=&Začni
3=Izberite ali povlecite mapo, da ustvarite slikovno datoteko.
4=Izvorna mapa:
5=Ciljna datoteka:
6=&UDF 2.50
7=Oznaka nosilca:

[DIALOG_10]
0=Kopiraj zgoščenko v slikovno datoteko
1=&Začni
3=Izvorni pogon:
4=Ciljna datoteka:
5=Po dokončanju ugasni računalnik

[DIALOG_11]
0=Splošno
3=Dobavitelj:
4=Izdelek:
5=Revizija:
6=Datum vdelane programske opreme:
7=Serijska številka:
8=Velikost medpomnilnika:
9=Regijska koda:
10=Shema RPC:
11=Preostale spremembe uporabnika:
12=Preostale ponastavitve dobavitelja:
13=Lokacija:
14=Črka pogona:
15=Oznaka:

[DIALOG_12]
0=Funkcije
3=Bralne funkcije
4=Zapisovalne funkcije
5=Druge funkcije

[DIALOG_13]
0=Medij

[DIALOG_14]
0=Pregledovalnik datotek

[DIALOG_15]
0=Pregledovalnik sektorjev
3=LBA:

[DIALOG_16]
0=Registracija
3=Pomoč
4=Ključ za odklepanje, ki ste ga prejeli, prilepite v spodnje polje.

[DIALOG_17]
0=Pogon
3=S&krij prazne pogone
4=Spremeni &ikone pogona
5=&Samodejno priklopi zadnjo sliko
6=&Izvrzi odklopljeno sliko
7=Po zapiranju ImgDrive od&klopi vse pogone
8=O&nemogoči 'Samodejni zagon' in 'Samodejno predvajaj' za navidezne pogone

[DIALOG_18]
0=Vnesite geslo
3=Geslo:

[DIALOG_19]
0=Pretvori slikovno datoteko
1=Pretvori
3=Pred priklopom je potrebno pretvoriti format slike:
4=Ciljna datoteka:

[DIALOG_20]
0=Bližnjice
3=Dvokliknite bližnjico, da vnesete novo kombinacijo tipk.\nKliknite <a>tukaj</a>, da ponastavite vse bližnjice.

[DIALOG_21]
0=Globalne vroče tipke
3=Odpri ImgDrive:
4=Odklopi vse:
5=Opomba: Zgornje vroče tipke delujejo le, ko se izvaja ImgDrive.
6=Meni pogona

[DIALOG_22]
0=Pomoč za ukazno vrstico

[DIALOG_23]
0=Organiziraj Priljubljene
3=Da jih dodate, lahko tukaj povlecite in spustite datoteke/mape.

[DIALOG_24]
0=Izberi kategorijo
3=Dodaj '%s' v:
4=Nova kategorija

[DIALOG_25]
0=Customize Context Menu
3=&Current menu items:
4=&Available menu items:
5=Cascaded menu for &favorite files
6=Cascaded menu for &recent files
7=&Reset
8=&Preview

[DIALOG_A]
0=Posodobitev programa
3=Na voljo je nova različica %s!
4=%s je zdaj na voljo - imate %s. Ali jo želite prenesti zdaj?
5=Opombe ob izdaji:
6=Preskoči to različico
7=Opomni me pozneje
8=Namesti posodobitev
9=Prenos - %s od %s
10=Na tekočem ste!\n\n%s je trenutno najnovejša razpoložljiva različica.
11=Pri pridobivanju informacij o posodobitvi je prišlo do napake. Prosimo, poskusite kasneje.
12=Med prenosom posodobitve je prišlo do napake. Prosimo,  poskusite kasneje.

[DIALOG_B]
1=Pošlji
3=%s je naletel na težavo in se mora zapreti. Opravičujemo se za nevšečnosti.
4=Pošljite nam to poročilo o napaki, da vam pomagamo odpraviti težavo in izboljšati to program.

[DIALOG_C]
0=Povratne informacije
1=Pošlji
3=Vaš elektronski naslov (neobvezno)
4=Prosimo, razložite napako ali težavo.

[MENU_1]
3=&Dodaj datoteke...
4=Dodaj &mapo...
5=Dodaj novo &kategorijo
6=Dodaj novo &ločilo
9=Znova na&loži
10=Ods&tranji manjkajoče
11=Premakni navz&gor
12=Premakni nav&zdol
13=Iz&briši
14=P&reimenuj
15=Razvrsti po ime&nu
16=Razvrsti po &poti
17=Razvrsti po &vrsti
18=Razš&iri/Strni vse
19=Prikaži &celotno pot datoteke

[STRING]
0=P&riklopi
1=&Odklopi
2=Priklopi v &%C:
3=Priklopi v &%C: %s
4=Pogon &%C:
5=Pogon &%C: %s
6=Vse slikovne datoteke
7=Vse datoteke
8=&Možnosti...
9=Možnosti
10=Št&evilo pogonov
11=Odklopi vse
12=Priklopi mapo...
13=Vi&zitka
14=&Izhod
15=Iz&vrzi
16=Na&loži
17=Spre&meni črko pogona ...
18=&Odpri
19=Skri&j prazne pogone
20=Neprepoznan medij ali neveljaven format.
21=Datoteke %s ni mogoče najti.
22=Ime
23=&Domača stran
24=Odpri mesto datoteke
25=Po&dpora
26=Preveri ob&stoj posodobitev
27=&Ustvari slikovno datoteko iz mape...
28=&Lastnosti
29=Počisti zgodovino manjkajočih datotek
30=Počisti zgodovino
31=ID
32=Pogon
33=Slika
34=Datoteka
35=Orodja
36=Pomoč
37=Vedno
38=Priklopi sliko...
39=%d pogonov, %d priklopljenih
40=Ta program je brezplačen.
41=Licenca za %s\r\nNajveč uporabnikov: %d\r\nBrezplačne posodobitve do: %s
42=Ostan& na zaslonu
43=Ustvari
44=Prikaz
45=Orodna vrstica
46=Statusna vrstica
47=Odklopi sliko
48=Kopiraj CD zgoščenko v slikovno datoteko...
49=Zapiši slikovno datoteko
50=Besedilo orodne vrstice
51=Kopiraj
52=Zapiši
53=Kopiranje %s...
54=%s MB/s, potekel čas: %s, preostali čas: %s
55=Proces je uspešno končan!
56=Na pogonu %C: ni dovolj prostega prostora!
57='%s' že obstaja.\n\nAli ga želite zamenjati?
58=Ni diska
59=Odpri &ImgDrive
60=Brisanje diska
61=Formatiranje diska
62=Pisanje
63=Sinhronizacija predpomnilnika
64=Končano
65=Osveži
66=LBA
67=Velikost
68=Velikost (bajti)
69=Datum spremembe
70=Pregledovalnik datotek
71=Pregledovalnik sektorjev
72=&Razširi datoteko
73=Seja %d
74=Posnetek %d
75=Seja
76=Posnetek
77=Registracija...
78=Hvala za registracijo!
79=Registracijski ključ, ki ste ga vnesli, ni pravilen.
80=Ali ste prepričani, da želite preklicati?
81=Končnica
82=Povezana z
83=Namesti gonilnik
84=Odstrani gonilnik
85=Namestitev gonilnika...\nTo lahko traja do eno minuto. Prosimo, počakajte...
86=ImgDrive bo zdaj namestil gonilnik, ki je potreben za ustvarjanje navideznega CD-ROM-a.\n\nAli želite nadaljevati?
87=Zaznali smo nezdružljiv gonilnik %s, ali ga želite posodobiti na %s?
88=Zaznali smo nezdružljiv gonilnik %s. Znova namestite ImgDrive!
89=Za uporabo ImgDrive morate znova zagnati računalnik!
90=Ali ste prepričani, da želite odstraniti?
91=Ta različica %s ne bo delovala na vašem računalniku. Namesto tega prenesite različico %s.
92=Gonilnik, potreben za ImgDrive, ni nameščen. Znova namestite ImgDrive!\n\nČe se težava še vedno pojavlja, kliknite 'Vredu, da nam pošljete povratne informacije.
93=Pretvori
94=Pretvori slikovno datoteko...
95=Ta format datoteke ni podprt. Slika zvočne CD zgoščenke mora biti 16-bitna/44,1 kHz stereo.\n\nDatoteka: %s\nBitna globina: %d-bit\nHitrost vzorčenja: %s kHz\nKanali: %d
96=Oznaka nosilca
97=Drugi pogoni
98=Velike ikone
99=Majhne ikone
100=Seznam
101=Podrobnosti
102=Datoteke ni bilo mogoče priklopiti
103=Vrsta
104=Bližnjice
105=Pogon %d:
106=Bližnjice bodo ponastavljene na privzeto vrednost.\nŽelite nadaljevati?
107=Akcije
108=Vrata %d, vodilo %d, cilj %d, LUN %d
109=SCSI
110=Ali ste prepričani, da želite počistiti vso zgodovino?
111=&Nedavne datoteke
112=Po&moč za ukazno vrstico
113=Zapri
114=Pogon, ki ustreza tej vroči tipki, še ni bil ustvarjen. Ali ga želite zdaj ustvariti?
115=Odstrani datoteko s seznama nedavnih datotek
116=Ta ključ je že dodeljen '%s'!
117=N/D
118=Po&moč
119=NEREGISTRIRANA
120=Neregistrirana brezplačna različica
121=P&riljubljene
122=&Organiziraj Priljubljene...
123=&Dodaj v Priljubljene...
124=Oznaka
125=Dokumenti|Igre|Slike|Filmi|Glasba
126=Izhod + Odstrani gonilnik
127=――――――――――
128=Končnica
129=Priljubljene
130=Kategorija
131=Ali ste prepričani, da želite izbrisati?
132=Vnos Priljubljenih '%s' že obstaja.
133=Dostopate do funkcij Pro
134=To je neregistrirana brezplačna različica, Pro lahko preizkusite brezplačno ali kupite licenco za odklepanje funkcij Pro.
135=Izkusite Pro
136=&Nakup
137=&Customize Context Menu...
138=&Theme
139=Light
140=Dark
141=System
